/* aboutFaces */
"about faces" = "面数について";

/* okay */
"Okay" = "了解";

/* beWorkNow */
"Only the Coin" = "コインと６面サイコロ以外は未実装";

/* setting */
"Setting" = "設定";

/* shake */
"Shake!!" = "振る";

/* welcome */
"Welcome!!" = "ようこそ";

/* 2 faces */
"Coin" = "コイン";

/* 6 faces */
"Cube" = "6面体";

/* 10 faces */
"Decahedron" = "10面体";

/* 12 faces */
"Dodecahedron" = "12面体";

/* 20 faces */
"Icosahedron" = "20面体";

/* 8 faces */
"Octahedron" = "8面体";

/* 4 faces */
"Tetrahedron" = "4面体";

